phrase_dict = {
	'hello()': ['привет','здравствуй','здравствуйте',],
	'thank()': ['спасибо','спасибо большое','благодарю',],
	'date()': ['скажи дату','какой сегодня день',],
	'time()': ['скажи время','сколько времени','сколько сейчас времени','который час',],
	'weather()': ['скажи погоду','какая сейчас погода',],
	'socket_on()': ['включи розетку','подай напряжение',],
	'socket_off()': ['выключи розетку','убери напряжение',],
}
answer_dict = {
	'hello': ['привет','здравствуй','здравствуйте','доброго здоровья','и вам также',],
	'you are welcome': ['пожалуйста','всегда пожалуйста','не за что','можете не благодарить',],
	'socket_action_succes': ['сделано','уже делаю','готово','смотрите',],
}

owm_key = 'b2e270a090500ac515c007cf5ad72560'
city = 'Zaporizhzhya'
